/* Short menu item indicating the number of minutes */
"1 min" = "1分钟";

/* Short menu item indicating the number of seconds */
"15 sec" = "15秒";

/* Short menu item indicating the number of minutes */
"2 min" = "2分钟";

/* Short menu item indicating the number of seconds */
"30 sec" = "30秒";

/* Short menu item indicating the number of minutes */
"5 min" = "5分钟";

/* Label on a button that allows adding of a background image */
"Add" = "添加";

/* Error message */
"An unexpected condition is preventing the completion of this operation." = "一个意外情况阻止完成此操作。";

/* Title for control to set the branching angle pattern of the tree */
"Angle Mode" = "角度模式";

/* A label for that indicates that the user can change tree branching angles */
"Angles" = "角度";

/* Title for control to turn on and off the animation effects */
"Animation" = "动画";

/* A label that refers to the top of the tree */
"Apex" = "顶端";

/* Title for control to set the length of the top branches of the tree */
"Apex Length" = "顶端长度";

/* Title for control to set what the top branches of the tree look like */
"Apex Mode" = "顶端模式";

/* Title for control to change the width to height ratio of the tree - use a short word */
"Aspect" = "宽高比";

/* Title for control to change the width to height ratio of the tree */
"Aspect Ratio" = "宽高比";

/* Title for control set the animation parameters for the width to height ratio of the tree */
"Aspect Ratio Animation" = "宽高比动画";

/* A label for a control that refers to the background of the tree drawing */
"Background" = "背景";

/* Title for control to set the background color of the tree */
"Background Color" = "背景颜色";

/* Label for switch to make the background opaque when on, transparent when off */
"Background Fill" = "背景填充";

/* Label on a button that allows selection of the background image to use */
"Background Image" = "背景图片";

/* Title for control to adjust the left-right angle balance of the tree */
"Balance" = "平衡";

/* Title for control to set the animation parameters for the left-right angle balance of the tree */
"Balance Animation" = "平衡动画";

/* Title for control to set how much the trunk and branches of the tree are curved */
"Bend" = "弯曲";

/* Title for control to set the animation parameters for the bending of the tree trunk */
"Bend Animation" = "弯曲动画";

/* Title for control to set the number of nodes which branches can sprout from */
"Branch Nodes" = "分支节点";

/* Refers to the branches of a tree - short word */
"Branches" = "分支";

/* Title for control to set the number of tree branches coming from each sprouting point */
"Branches Per Node" = "每节点分支";

/* A label that refers to the branching structure of the tree */
"Branching" = "分支";

/* Label for button that is used to cancel an operation */
"Cancel" = "取消";

/* Message to place in subject line when sending user created tree by email */
"Check out my latest masterpiece" = "看看我的最新杰作";

/* Title for control that allows the user to set the paper size */
"Choose Paper Size" = "选择纸张大小";

/* Title for menu that allows the length of video to be selected */
"Choose Video Duration" = "选择视频时长";

/* A title for the controls that change the tree color */
"Colors" = "颜色";

/* Title for control to the level of complexity of the branch pattern of the tree */
"Complexity" = "复杂度";

/* Help info */
"Create all sorts of mesmerizing motion effects using the Animation Menu. To avoid confusion, turn off animation when you first edit the shape." = "可使用动画菜单创建各种迷人的动画效果。为了避免混乱，可在第一次编辑形状时关闭动画。";

/* Text to say this app was used to make an image */
"Created using Tree Crafter for iPad" = "使用iPad版树木创作家创建";

/* Title for control to set the growth delay for the lowest branches */
"Delay" = "延迟";

/* Title for control to set the animation parameters for the growth delay for the lowest branches */
"Delay Animation" = "延迟动画";

/* A label for a control that changes the intensity of an effect - use a short word */
"Depth" = "强度";

/* A label for a control that selects how much detail is shown */
"Detail" = "细节";

/* Label for button that user hits when they are finished changing some setting */
"Done" = "完成";

/* Label for button that is used to enable editing */
"Edit" = "编辑";

/* Error message */
"Either camera-roll access is disabled, or another condition is preventing the saving of videos. Camera-roll access can be enabled via your device's privacy settings." = "可能相机胶卷被禁止访问，或另一情况阻止保存视频。可通过设备的隐私设置启用相机胶卷访问。";

/* Message in error dialog */
"Either camera-roll access is disabled, or some other condition is preventing the processing of images. Camera-roll access can be enabled via your device's privacy settings." = "可能相机胶卷被禁止访问，或另一情况阻止处理图片。可通过设备的隐私设置启用相机胶卷访问。";

/* Error message when we can't connect to Facebook */
"Facebook Unavailable" = "Facebook不可用";

/* Placeholder for whatever message the user wants for a footer on the image */
"Footer Message" = "页脚信息";

/* Title for control to set the geometric ratio of the branching pattern */
"Georatio" = "几何比例";

/* Title for control to set the geometric ratio of the branching pattern */
"Geometric Ratio" = "几何比例";

/* Title for control to change the animation parameters for the geometric ratio of the branching pattern */
"Georatio Animation" = "几何比例动画";

/* A title for the controls that affect the spatial distribution of colors */
"Gradient" = "渐变";

/* Title for control to change how much of the leaf color is present for the color gradient */
"Gradient Saturation" = "渐变饱和度";

/* Title for control to change how sharp the spatial color transition is on the tree */
"Gradient Sharpness" = "渐变清晰度";

/* Title for control to change the amount that the tree has grown */
"Growth" = "生长";

/* Title for control to set the animation parameters for the amount the tree has grown */
"Growth Animation" = "生长动画";

/* Placeholder for whatever message the user wants for a title on the image */
"Header Message" = "标题信息";

/* Label to indicate that we are using high resolution drawing */
"High Detail" = "高细节";

/* A label for a control that relates to a division of the length of a tree branch into parts */
"Intervals" = "间隔";

/* Indicates that paper is in landscape mode, i.e. wider than it is tall */
"Landscape" = "横向";

/* A label for a control that refers to the leaves of the tree */
"Leaf" = "树叶";

/* Title for control to set the color of the leaves of the tree */
"Leaf Color" = "叶色";

/* A label that indicates how long something is - short word */
"Length" = "长度";

/* A label that refers to the lengths of branches on the tree - short word */
"Lengths" = "长度";

/* Title for paper that is letter size */
"Letter (8.5 × 11 in)" = "信纸 (8.5 × 11 英寸)";

/* Title for control to select how much detail is shown */
"Level of Detail" = "细节级别";

/* Label that indicates how thick the lines are in the drawing */
"Line Weight (%@ ×)" = "线宽 (%@ ×)";

/* Error message when sending mail does not work */
"Mail Unavailable" = "邮件不可用";

/* Instruction for how to use the touch gestures for changing the shape of the tree */
"Moving two fingers together controls the shape." = "两指捏合可控制形状。";

/* Title for control to set the number of nodes which branches can sprout from */
"Nodes" = "节点";

/* Label to indicate that we are using the normal image resolution */
"Normal" = "正常";

/* OK button used to dismiss dialog boxes */
"OK" = "好";

/* A label for a switch that can be on or off */
"On / Off" = "开/关";

/* Help info */
"Once you have a good shape, you can experiment with the colors using the Color Settings Menu." = "在设计好形状后，可使用颜色设置菜单中的颜色来试验。";

/* Speech bubble to tell the user where to go first */
"Start Here" = "从这里开始";

/* Title for menu showing previously saved PDF files */
"PDF Organizer" = "PDF组织器";

/* Indicates that paper is in portrait mode, ie tall and narrow */
"Portrait" = "纵向";

/* Title for paper that is postcard size */
"Postcard (4.25 × 6 in)" = "明信片 (4.25 × 6 英寸)";

/* Title for paper that is poster size */
"Poster (11 × 17 in)" = "海报 (11 × 17 英寸)";

/* Title for paper that is poster size */
"Poster (18 × 24 in)" = "海报 (18 × 24 英寸)";

/* Title for paper that is poster size */
"Poster (24 × 36 in)" = "海报 (24 × 36 英寸)";

/* Title for a dialog box that shows that we are getting an image ready to share */
"Preparing Image" = "正在准备图片";

/* Title for dialog showing progress of saving a PDF */
"Preparing PDF File" = "正在准备PDF文件";

/* Title for control to make the branches sprout at random angles */
"Random Angles" = "随机角度";

/* Title for control to make the tree branches sprout at various random positions along the trunk */
"Random Intervals" = "随机间隔";

/* Title for control to make the branches grow to different random lengths */
"Random Lengths" = "随机长度";

/* Title for control to make the branches deviate randomly away from being straight */
"Random Wiggle" = "随机偏移";

/* A label that refers to the a set of parameters that control how chaotic the tree looks */
"Randomize" = "随机";

/* A label for a control that changes the animation speed of an effect - use a short word */
"Rate" = "速度";

/* A label for a button that re-generates a new set of random parameters */
"Refresh" = "刷新";

/* Label on a button that allows removing of a background image */
"Remove" = "删除";

/* Title for control to change how much of the leaf color is present for the color gradient - use a short word */
"Saturation" = "饱和度";

/* Title for a menu that is used for saving images to the camera roll */
"Save Image" = "保存图片";

/* Title for dialog to help user save tree as a PDF file */
"Save PDF File" = "保存PDF文件";

/* Label for button that is used to save the user's tree */
"Save Tree" = "保存树";

/* Title for dialog to allow saving a video */
"Save Video" = "保存视频";

/* Title for a dialog box that shows that we are currently saving an image */
"Saving Image to Camera Roll" = "保存图片到相机胶卷";

/* Message to say we are saving the video */
"Saving Video to Camera Roll" = "保存视频到相机胶卷";

/* A label that refers to the shape of the tree */
"Shape" = "形状";

/* Title for control to change how sharp the spatial color transition is on the tree - use a short word */
"Sharpness" = "清晰度";

/* Error message when we can't connect to Sina Weibo */
"Sina Weibo Unavailable" = "新浪微博不可用";

/* A label that refers to various size-setting parameters for the tree */
"Sizes" = "大小";

/* Title for control to change the rotation of the tree about its axis */
"Spin" = "旋转";

/* Title for control to set the animation parameters for the rotation of the tree about its axis */
"Spin Animation" = "旋转动画";

/* Title for control to set how much the shape of the tree spreads out */
"Spread" = "伸展";

/* Title for control to set the animation parameters for spreading of the tree branches */
"Spread Animation" = "伸展动画";

/* Help info */
"Start by using the Shape Menu to change the appearance of your tree. You can begin from any tree, including those in the Saved Trees menu." = "开始可使用形状菜单来更改树的外观。可从任何树开始，包括已保存树菜单中的树。";

/* Title for control to adjust the left-right growth symmetry of the tree */
"Symmetry" = "对称";

/* Title for control to set the animation parameters for the left-right growth symmetry of the tree */
"Symmetry Animation" = "对称动画";

/* A label for a control to set how fast the tree trunk gets thinner towards the top - short word */
"Taper" = "锥形化";

/* A title for the set of tree parameters that can be animated */
"Targets" = "目标";

/* Label on a button that allows selection of the text color to use */
"Text Color" = "文本颜色";

/* Help info */
"The Saved Trees Menu allows you to save and organize your work. Example trees are provided to encourage your creative spirit." = "已保存的树菜单使你可以保存和组织你的工作。提供的示例树木用来激发你的创意。";

/* Explanation of error message */
"This device is not currently able to post to Facebook." = "此设备当前无法发表到Facebook。";

/* Explanation of error message */
"This device is not currently able to post to Sina Weibo." = "此设备当前无法发表到新浪微博。";

/* Explanation of error message */
"This device is not currently able to post to Twitter." = "此设备当前无法发表到Twitter。";

/* Explanation of mail sending error */
"This device may not be configured to send email." = "此设备未进行发送电子邮件配置。";

/* Title for help menu */
"Touch Controls" = "触摸控制";

/* Touch the screen - instructions about interacting with the tree size and position */
"Touch to move and scale" = "触摸可移动和缩放";

/* Just the word for a tree - lower case noun */
"tree" = "树";

/* Title for control to change the overall structure of the tree */
"Tree Mode" = "树式";

/* A label for a control that refers to the main trunk of the tree */
"Trunk" = "树干";

/* Title for control to set the color of the tree trunk */
"Trunk Color" = "树干颜色";

/* Title for control to set how fast the tree trunk gets thinner towards the top */
"Trunk Taper" = "树干锥形化";

/* Title for control to set the width of the tree trunk */
"Trunk Width" = "树干宽度";

/* Instruction for how to use touch gestures to make the tree trunk appear curved one way or the other */
"Turning with two fingers bends the tree." = "用两指转动可弯曲树。";

/* Title for control to change the twist of the tree like a corkscrew */
"Twist" = "扭转";

/* Title for control to set the animation parameters for the twist of the tree like a corkscrew */
"Twist Animation" = "扭转动画";

/* Error message when we can't connect to Twitter */
"Twitter Unavailable" = "Twitter不可用";

/* Title for error dialog */
"Unable to Process Image" = "无法处理图片";

/* Title for error dialog */
"Unable to Save PDF File" = "无法保存PDF文件";

/* Title for error dialog */
"Unable to Save Video" = "无法保存视频";

/* Title for help menu */
"Usage Guide" = "使用指南";

/* Instruction for how to use the panning touch gestures */
"Use one finger to pan around." = "使用单指可四处移动。";

/* Instruction for how to use the zoom touch gestures */
"Use two fingers to zoom in and out." = "使用两指可缩放。";

/* A label for various sliders that control the value of a tree parameter */
"Value" = "值";

/* A label that indicates how wide something is - short word */
"Width" = "宽度";

/* Title for control to make the branches deviate randomly away from being straight */
"Wiggle" = "偏移";

/* A title for the controls which alter the wind animation parameters */
"Wind" = "风";

/* Title for control to set how intense the tree shakes for the wind animation */
"Wind Depth" = "风强度";

/* Title for control to set the speed for the wind animation */
"Wind Rate" = "风级";

/* Help info */
"You can share your trees in various ways and save images or video to the camera roll. You can even export your trees as PDFs to incorporate into art work." = "可使用各种方式分享你的树木及保存图片或视频到相机胶卷。甚至可以将树导出为PDF以集成到你的艺术作品中。";

/* Megabytes */
"MB" = "MB";

/* Kilobytes */
"KB" = "KB";

/* Paper size */
"A6 (105 \u00D7 148 mm)" = "A6 (105 x 148 mm)";

/* Paper size */
"A5 (148 \u00D7 210 mm)" = "A5 (148 x 210 mm)";

/* Paper size */
"A4 (210 \u00D7 297 mm)" = "A4 (210 x 297 mm)";

/* Paper size */
"A3 (297 \u00D7 420 mm)" = "A3 (297 x 420 mm)";

/* Paper size */
"A2 (420 \u00D7 594 mm)" = "A2 (420 x 594 mm)";

/* Paper size */
"A1 (594 \u00D7 841 mm)" = "A1 (594 x 841 mm)";

